{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": false,
    "handle_chinese_chars": true,
    "strip_accents": false,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "|": 5,
      "آ": 6,
      "ا": 7,
      "ب": 8,
      "ت": 9,
      "ث": 10,
      "ج": 11,
      "ح": 12,
      "خ": 13,
      "د": 14,
      "ذ": 15,
      "ر": 16,
      "ز": 17,
      "س": 18,
      "ش": 19,
      "ص": 20,
      "ض": 21,
      "ط": 22,
      "ظ": 23,
      "ع": 24,
      "غ": 25,
      "ف": 26,
      "ق": 27,
      "ل": 28,
      "م": 29,
      "ن": 30,
      "ه": 31,
      "و": 32,
      "پ": 33,
      "چ": 34,
      "ژ": 35,
      "ک": 36,
      "گ": 37,
      "ی": 38,
      "##د": 39,
      "##ی": 40,
      "##ه": 41,
      "##م": 42,
      "##ر": 43,
      "##ا": 44,
      "##ش": 45,
      "##ک": 46,
      "##ن": 47,
      "##ب": 48,
      "##و": 49,
      "##ذ": 50,
      "##ژ": 51,
      "##گ": 52,
      "##آ": 53,
      "##خ": 54,
      "##ت": 55,
      "##س": 56,
      "##ق": 57,
      "##ز": 58,
      "##ف": 59,
      "##چ": 60,
      "##ع": 61,
      "##ج": 62,
      "##ح": 63,
      "##ل": 64,
      "##ط": 65,
      "##پ": 66,
      "##ص": 67,
      "##غ": 68,
      "##ث": 69,
      "##ض": 70,
      "##ظ": 71,
      "##ان": 72,
      "##ند": 73,
      "##ار": 74,
      "##ست": 75,
      "##رد": 76,
      "بر": 77,
      "##ید": 78,
      "##ین": 79,
      "به": 80,
      "##اه": 81,
      "##اد": 82,
      "که": 83,
      "از": 84,
      "##فت": 85,
      "هم": 86,
      "##وی": 87,
      "##ود": 88,
      "##ام": 89,
      "##ای": 90,
      "##یر": 91,
      "بد": 92,
      "با": 93,
      "را": 94,
      "چو": 95,
      "##شت": 96,
      "##را": 97,
      "##ون": 98,
      "##ور": 99,
      "بی": 100,
      "##نگ": 101,
      "در": 102,
      "##خت": 103,
      "گفت": 104,
      "پی": 105,
      "##وان": 106,
      "اند": 107,
      "یک": 108,
      "شد": 109,
      "سر": 110,
      "فر": 111,
      "نی": 112,
      "##مان": 113,
      "##گر": 114,
      "شاه": 115,
      "سپ": 116,
      "##هر": 117,
      "تا": 118,
      "همی": 119,
      "گر": 120,
      "بود": 121,
      "##هان": 122,
      "اندر": 123,
      "##وش": 124,
      "تو": 125,
      "##مد": 126,
      "کرد": 127,
      "پر": 128,
      "دل": 129,
      "آن": 130,
      "##زد": 131,
      "##وز": 132,
      "من": 133,
      "او": 134,
      "چن": 135,
      "##نج": 136,
      "هر": 137,
      "نام": 138,
      "خو": 139,
      "یکی": 140,
      "آمد": 141,
      "همه": 142,
      "جهان": 143,
      "گرد": 144,
      "##یم": 145,
      "نه": 146,
      "##اب": 147,
      "##سی": 148,
      "##شک": 149,
      "##نده": 150,
      "کن": 151,
      "بب": 152,
      "##است": 153,
      "پیش": 154,
      "##سر": 155,
      "بگ": 156,
      "##شان": 157,
      "ای": 158,
      "نب": 159,
      "##فر": 160,
      "چنین": 161,
      "##دار": 162,
      "##یران": 163,
      "کار": 164,
      "##از": 165,
      "مرد": 166,
      "این": 167,
      "##یان": 168,
      "داد": 169,
      "##ال": 170,
      "##اک": 171,
      "سپاه": 172,
      "##ورد": 173,
      "##اس": 174,
      "بدو": 175,
      "روز": 176,
      "دو": 177,
      "بخ": 178,
      "##شکر": 179,
      "##گاه": 180,
      "پس": 181,
      "##وار": 182,
      "##یز": 183,
      "شهر": 184,
      "گشت": 185,
      "##خن": 186,
      "##تر": 187,
      "دست": 188,
      "لشکر": 189,
      "سخن": 190,
      "##شید": 191,
      "چون": 192,
      "دید": 193,
      "کو": 194,
      "جنگ": 195,
      "بن": 196,
      "روی": 197,
      "##شم": 198,
      "جای": 199,
      "##اید": 200,
      "##اند": 201,
      "##گان": 202,
      "بپ": 203,
      "راه": 204,
      "چه": 205,
      "##یار": 206,
      "بهر": 207,
      "برآ": 208,
      "##گه": 209,
      "##شد": 210,
      "دار": 211,
      "ایران": 212,
      "سوی": 213,
      "##امد": 214,
      "گی": 215,
      "##یک": 216,
      "##وم": 217,
      "همان": 218,
      "تخت": 219,
      "مر": 220,
      "##ها": 221,
      "باد": 222,
      "تن": 223,
      "##زم": 224,
      "بدان": 225,
      "خوی": 226,
      "ما": 227,
      "وز": 228,
      "نزد": 229,
      "##سته": 230,
      "سپه": 231,
      "آب": 232,
      "مرا": 233,
      "##گار": 234,
      "شاد": 235,
      "زم": 236,
      "خر": 237,
      "##یره": 238,
      "باز": 239,
      "##یش": 240,
      "زمین": 241,
      "دی": 242,
      "کین": 243,
      "##راز": 244,
      "بز": 245,
      "##بد": 246,
      "##شن": 247,
      "خرد": 248,
      "اس": 249,
      "##او": 250,
      "اف": 251,
      "شهریار": 252,
      "زر": 253,
      "##بر": 254,
      "بار": 255,
      "بیامد": 256,
      "دان": 257,
      "سی": 258,
      "کز": 259,
      "##اده": 260,
      "نیز": 261,
      "گنج": 262,
      "آفر": 263,
      "##زار": 264,
      "##سید": 265,
      "تاج": 266,
      "##مند": 267,
      "##مود": 268,
      "رای": 269,
      "##بان": 270,
      "بران": 271,
      "نش": 272,
      "##دید": 273,
      "سوار": 274,
      "فرست": 275,
      "کس": 276,
      "بدین": 277,
      "نیک": 278,
      "مه": 279,
      "برد": 280,
      "##من": 281,
      "تر": 282,
      "کسی": 283,
      "شیر": 284,
      "خویش": 285,
      "پیر": 286,
      "رنج": 287,
      "زمان": 288,
      "##واند": 289,
      "چند": 290,
      "ازان": 291,
      "گو": 292,
      "##اشت": 293,
      "خون": 294,
      "بک": 295,
      "آفرین": 296,
      "شم": 297,
      "##ستم": 298,
      "بسی": 299,
      "اگر": 300,
      "بس": 301,
      "زین": 302,
      "##هن": 303,
      "اوی": 304,
      "بزر": 305,
      "آر": 306,
      "رزم": 307,
      "کوه": 308,
      "بج": 309,
      "آید": 310,
      "##فتند": 311,
      "##وس": 312,
      "برو": 313,
      "نزدیک": 314,
      "ده": 315,
      "روان": 316,
      "شب": 317,
      "نخ": 318,
      "نیست": 319,
      "پاس": 320,
      "برگ": 321,
      "##اخت": 322,
      "##تی": 323,
      "نامدار": 324,
      "خور": 325,
      "کنون": 326,
      "چنان": 327,
      "آورد": 328,
      "##جا": 329,
      "##گی": 330,
      "یاد": 331,
      "یزد": 332,
      "پیل": 333,
      "خواست": 334,
      "رفت": 335,
      "##وشن": 336,
      "بفر": 337,
      "نو": 338,
      "خواه": 339,
      "ست": 340,
      "بل": 341,
      "میان": 342,
      "##ایه": 343,
      "ماه": 344,
      "جز": 345,
      "دگر": 346,
      "یزدان": 347,
      "زان": 348,
      "##رم": 349,
      "##اره": 350,
      "مهر": 351,
      "جان": 352,
      "رستم": 353,
      "پاسخ": 354,
      "##سرو": 355,
      "ترا": 356,
      "##هل": 357,
      "می": 358,
      "##ونه": 359,
      "گیتی": 360,
      "##ماند": 361,
      "شود": 362,
      "کی": 363,
      "کم": 364,
      "پهل": 365,
      "##ستان": 366,
      "اندرون": 367,
      "گز": 368,
      "بهرام": 369,
      "گوی": 370,
      "درد": 371,
      "نامه": 372,
      "##در": 373,
      "##کن": 374,
      "بشن": 375,
      "رخ": 376,
      "برین": 377,
      "کند": 378,
      "پای": 379,
      "کش": 380,
      "خاک": 381,
      "سال": 382,
      "##یغ": 383,
      "کشت": 384,
      "##وران": 385,
      "پاک": 386,
      "نگ": 387,
      "پدر": 388,
      "کجا": 389,
      "باید": 390,
      "بیار": 391,
      "دشت": 392,
      "سرا": 393,
      "##هی": 394,
      "باشد": 395,
      "بدی": 396,
      "راست": 397,
      "خروش": 398,
      "زن": 399,
      "##شی": 400,
      "گفتار": 401,
      "##جوی": 402,
      "بید": 403,
      "##واه": 404,
      "بند": 405,
      "شن": 406,
      "پهلوان": 407,
      "تیره": 408,
      "نگه": 409,
      "نهاد": 410,
      "گرفت": 411,
      "روزگار": 412,
      "کل": 413,
      "##رز": 414,
      "##وه": 415,
      "##ذر": 416,
      "بفرمود": 417,
      "کای": 418,
      "نا": 419,
      "نشست": 420,
      "خسرو": 421,
      "##ادر": 422,
      "برآمد": 423,
      "مهتر": 424,
      "گاه": 425,
      "##ران": 426,
      "جوی": 427,
      "سو": 428,
      "چین": 429,
      "مو": 430,
      "##با": 431,
      "##گند": 432,
      "##رده": 433,
      "##کس": 434,
      "تیغ": 435,
      "رسید": 436,
      "مگر": 437,
      "##یچ": 438,
      "آور": 439,
      "خود": 440,
      "روشن": 441,
      "کا": 442,
      "انج": 443,
      "خواند": 444,
      "اسپ": 445,
      "بشنید": 446,
      "جام": 447,
      "##شاه": 448,
      "ازین": 449,
      "دین": 450,
      "چشم": 451,
      "##فش": 452,
      "بخت": 453,
      "روم": 454,
      "فرمان": 455,
      "##یده": 456,
      "گران": 457,
      "جهاندار": 458,
      "پیروز": 459,
      "ام": 460,
      "انجمن": 461,
      "پرست": 462,
      "کشید": 463,
      "##شیر": 464,
      "بلند": 465,
      "##یست": 466,
      "##ذشت": 467,
      "وزان": 468,
      "خورشید": 469,
      "گردان": 470,
      "کام": 471,
      "موبد": 472,
      "پشت": 473,
      "گونه": 474,
      "چیز": 475,
      "##باد": 476,
      "##شاد": 477,
      "##ختر": 478,
      "##یشه": 479,
      "بدید": 480,
      "ورا": 481,
      "برن": 482,
      "نبرد": 483,
      "نامور": 484,
      "گفتی": 485,
      "اید": 486,
      "تیز": 487,
      "جوان": 488,
      "##کان": 489,
      "نهان": 490,
      "##تن": 491,
      "##اور": 492,
      "##کار": 493,
      "##های": 494,
      "زد": 495,
      "غم": 496,
      "سه": 497,
      "##واز": 498,
      "ازو": 499,
      "##خم": 500,
      "آت": 501,
      "##یب": 502,
      "ار": 503,
      "وگر": 504,
      "تیر": 505,
      "فرز": 506,
      "کلاه": 507,
      "دارد": 508,
      "آز": 509,
      "دژ": 510,
      "هو": 511,
      "بزرگان": 512,
      "داشت": 513,
      "خد": 514,
      "دری": 515,
      "تنگ": 516,
      "##شمن": 517,
      "دیده": 518,
      "چنگ": 519,
      "##مای": 520,
      "پاد": 521,
      "گردد": 522,
      "زرین": 523,
      "بیاراست": 524,
      "یا": 525,
      "##ندی": 526,
      "برفتند": 527,
      "ندید": 528,
      "دیگر": 529,
      "گل": 530,
      "بال": 531,
      "بوم": 532,
      "خواب": 533,
      "فرستاد": 534,
      "ماند": 535,
      "##سیاب": 536,
      "فرخ": 537,
      "گوهر": 538,
      "کشور": 539,
      "##وید": 540,
      "گیو": 541,
      "بپر": 542,
      "##فته": 543,
      "افرا": 544,
      "مردم": 545,
      "کمر": 546,
      "دشمن": 547,
      "برخ": 548,
      "آتش": 549,
      "##گنده": 550,
      "دور": 551,
      "زو": 552,
      "##گفت": 553,
      "شدند": 554,
      "نامداران": 555,
      "##سان": 556,
      "کینه": 557,
      "##هاد": 558,
      "فرستاده": 559,
      "است": 560,
      "فرا": 561,
      "بگفت": 562,
      "##شست": 563,
      "آی": 564,
      "نباید": 565,
      "کردار": 566,
      "کاو": 567,
      "زیر": 568,
      "##فراز": 569,
      "یکسر": 570,
      "نشان": 571,
      "یار": 572,
      "ند": 573,
      "نبود": 574,
      "افراسیاب": 575,
      "بگذ": 576,
      "سپهبد": 577,
      "##اسپ": 578,
      "سواران": 579,
      "##یخت": 580,
      "##نی": 581,
      "بت": 582,
      "شنید": 583,
      "گرز": 584,
      "جست": 585,
      "بیدار": 586,
      "خردمند": 587,
      "خورد": 588,
      "کنم": 589,
      "##قان": 590,
      "هرگ": 591,
      "مرز": 592,
      "هزار": 593,
      "ایوان": 594,
      "چر": 595,
      "##صر": 596,
      "بم": 597,
      "راز": 598,
      "خوار": 599,
      "نبا": 600,
      "ندار": 601,
      "##ودرز": 602,
      "اندیشه": 603,
      "بگوی": 604,
      "سرش": 605,
      "بیا": 606,
      "نماند": 607,
      "چرا": 608,
      "بیش": 609,
      "سران": 610,
      "##استان": 611,
      "ساخت": 612,
      "نژ": 613,
      "##انه": 614,
      "کرده": 615,
      "کارزار": 616,
      "##یشان": 617,
      "سپهر": 618,
      "آنک": 619,
      "آواز": 620,
      "دانش": 621,
      "فز": 622,
      "پیران": 623,
      "##نان": 624,
      "##ایش": 625,
      "##اوش": 626,
      "زبان": 627,
      "سرای": 628,
      "دلیر": 629,
      "باره": 630,
      "برک": 631,
      "قی": 632,
      "سیاوش": 633,
      "توران": 634,
      "تاز": 635,
      "##ناه": 636,
      "کشته": 637,
      "فرزند": 638,
      "نخست": 639,
      "فراوان": 640,
      "گردن": 641,
      "گودرز": 642,
      "نیزه": 643,
      "ابا": 644,
      "هرچ": 645,
      "خوب": 646,
      "قیصر": 647,
      "##لی": 648,
      "شگفت": 649,
      "بباید": 650,
      "##اف": 651,
      "##گیر": 652,
      "فراز": 653,
      "پسر": 654,
      "ساز": 655,
      "##ستی": 656,
      "گذشت": 657,
      "##اش": 658,
      "##ژن": 659,
      "رو": 660,
      "بین": 661,
      "رهن": 662,
      "آرام": 663,
      "درفش": 664,
      "ابر": 665,
      "بماند": 666,
      "مغ": 667,
      "دلش": 668,
      "هن": 669,
      "گوش": 670,
      "##ژد": 671,
      "ترکان": 672,
      "بپرسید": 673,
      "چاره": 674,
      "دم": 675,
      "##سار": 676,
      "ایدر": 677,
      "جنگی": 678,
      "چهر": 679,
      "##ری": 680,
      "شا": 681,
      "ایرانیان": 682,
      "شمشیر": 683,
      "طوس": 684,
      "##رید": 685,
      "فرود": 686,
      "سالار": 687,
      "خا": 688,
      "نک": 689,
      "##فند": 690,
      "بست": 691,
      "لب": 692,
      "##ابد": 693,
      "چرخ": 694,
      "##نش": 695,
      "بیاورد": 696,
      "پدید": 697,
      "##نه": 698,
      "##ایی": 699,
      "خیره": 700,
      "##یند": 701,
      "تار": 702,
      "شاهی": 703,
      "آیین": 704,
      "سان": 705,
      "سپرد": 706,
      "شما": 707,
      "اختر": 708,
      "##وند": 709,
      "##گرد": 710,
      "نژاد": 711,
      "بشد": 712,
      "##مایه": 713,
      "باش": 714,
      "سز": 715,
      "آمدند": 716,
      "رود": 717,
      "نهادند": 718,
      "هنر": 719,
      "بنده": 720,
      "داستان": 721,
      "##اج": 722,
      "##کنون": 723,
      "نباشد": 724,
      "مشک": 725,
      "هوا": 726,
      "##وشید": 727,
      "ایشان": 728,
      "بیژن": 729,
      "سپهدار": 730,
      "برفت": 731,
      "بسته": 732,
      "ببست": 733,
      "فرو": 734,
      "اکنون": 735,
      "جفت": 736,
      "##هم": 737,
      "مردی": 738,
      "ره": 739,
      "کمان": 740,
      "هرگز": 741,
      "دراز": 742,
      "براند": 743,
      "سیاه": 744,
      "صد": 745,
      "آرا": 746,
      "بخواند": 747,
      "رنگ": 748,
      "##ندر": 749,
      "سپاهی": 750,
      "مباد": 751,
      "پذ": 752,
      "یل": 753,
      "برآورد": 754,
      "خاقان": 755,
      "##شتن": 756,
      "نر": 757,
      "سود": 758,
      "نهفت": 759,
      "کوس": 760,
      "درم": 761,
      "افسر": 762,
      "دینار": 763,
      "آس": 764,
      "##ندان": 765,
      "بای": 766,
      "برز": 767,
      "آگه": 768,
      "سخت": 769,
      "هست": 770,
      "نیاز": 771,
      "گرگ": 772,
      "ببرد": 773,
      "پل": 774,
      "##فندیار": 775,
      "تخم": 776,
      "گمان": 777,
      "ارد": 778,
      "وی": 779,
      "##سم": 780,
      "خوان": 781,
      "##ارد": 782,
      "##ردار": 783,
      "##وده": 784,
      "اسفندیار": 785,
      "##جام": 786,
      "ریخت": 787,
      "هیچ": 788,
      "##نگه": 789,
      "##یدون": 790,
      "پیمان": 791,
      "##وخت": 792,
      "دریا": 793,
      "پرا": 794,
      "درنگ": 795,
      "تاخت": 796,
      "آرز": 797,
      "ایم": 798,
      "بیم": 799,
      "آنچ": 800,
      "رخش": 801,
      "سام": 802,
      "برادر": 803,
      "چندی": 804,
      "ناپ": 805,
      "فزون": 806,
      "راند": 807,
      "دیو": 808,
      "##اوند": 809,
      "سرافراز": 810,
      "پند": 811,
      "بخش": 812,
      "سراسر": 813,
      "##نب": 814,
      "##امش": 815,
      "بزد": 816,
      "زرد": 817,
      "مکن": 818,
      "بگر": 819,
      "##سپ": 820,
      "رزمگاه": 821,
      "گزین": 822,
      "خداوند": 823,
      "گش": 824,
      "درخت": 825,
      "ببین": 826,
      "مرگ": 827,
      "اژد": 828,
      "گزند": 829,
      "هوش": 830,
      "کیان": 831,
      "مغز": 832,
      "زال": 833,
      "##خواه": 834,
      "کهن": 835,
      "سرو": 836,
      "کزین": 837,
      "جامه": 838,
      "کمند": 839,
      "بان": 840,
      "بدست": 841,
      "بپیچ": 842,
      "آه": 843,
      "پور": 844,
      "##تاب": 845,
      "##نگام": 846,
      "تب": 847,
      "خسته": 848,
      "دمان": 849,
      "پرده": 850,
      "نخواه": 851,
      "زار": 852,
      "مهان": 853,
      "ننگ": 854,
      "پرخ": 855,
      "بزرگ": 856,
      "خواسته": 857,
      "بسیار": 858,
      "یافت": 859,
      "نیکی": 860,
      "برکشید": 861,
      "##کندر": 862,
      "بزرگی": 863,
      "برگشت": 864,
      "دانا": 865,
      "پرستنده": 866,
      "ارج": 867,
      "زنده": 868,
      "نیاید": 869,
      "تاب": 870,
      "بگرد": 871,
      "بنهاد": 872,
      "کاین": 873,
      "آگاه": 874,
      "بداد": 875,
      "ببخ": 876,
      "##شاند": 877,
      "برخاست": 878,
      "زی": 879,
      "سنگ": 880,
      "برش": 881,
      "شده": 882,
      "آباد": 883,
      "توان": 884,
      "مایه": 885,
      "گه": 886,
      "گشته": 887,
      "شوی": 888,
      "کهتر": 889,
      "##ابل": 890,
      "ندان": 891,
      "خانه": 892,
      "مادر": 893,
      "هران": 894,
      "آزاد": 895,
      "شوم": 896,
      "زمانه": 897,
      "پیاده": 898,
      "خشم": 899,
      "##شه": 900,
      "بدر": 901,
      "بیر": 902,
      "##ارم": 903,
      "بچ": 904,
      "سب": 905,
      "پادش": 906,
      "رهنمای": 907,
      "پلنگ": 908,
      "##آمد": 909,
      "##چیر": 910,
      "دلیران": 911,
      "دیدار": 912,
      "پادشاه": 913,
      "کاووس": 914,
      "برتر": 915,
      "سخنها": 916,
      "موبدان": 917,
      "نوش": 918,
      "بیند": 919,
      "گشتاسپ": 920,
      "کر": 921,
      "درگاه": 922,
      "کردگار": 923,
      "نبد": 924,
      "تهم": 925,
      "سیم": 926,
      "شک": 927,
      "زور": 928,
      "مهتران": 929,
      "گست": 930,
      "##یدن": 931,
      "##ویی": 932,
      "کاخ": 933,
      "نم": 934,
      "هند": 935,
      "##دی": 936,
      "بیداد": 937,
      "شاهان": 938,
      "##شکار": 939,
      "خواندند": 940,
      "بالا": 941,
      "پو": 942,
      "کان": 943,
      "##ندگان": 944,
      "کود": 945,
      "##وق": 946,
      "برگر": 947,
      "هرک": 948,
      "بگشاد": 949,
      "##اشتند": 950,
      "بوی": 951,
      "گور": 952,
      "##کشان": 953,
      "کنی": 954,
      "اسب": 955,
      "نخچیر": 956,
      "خواهد": 957,
      "هنگام": 958,
      "راستی": 959,
      "سکندر": 960,
      "همچ": 961,
      "کنیم": 962,
      "ببند": 963,
      "رومی": 964,
      "جوشن": 965,
      "##بیر": 966,
      "نیم": 967,
      "دژم": 968,
      "آگهی": 969,
      "بیرون": 970,
      "بیاب": 971,
      "فری": 972,
      "مرغ": 973,
      "هفت": 974,
      "پراگنده": 975,
      "تهمتن": 976,
      "منست": 977,
      "کنید": 978,
      "بخواه": 979,
      "جایگه": 980,
      "سواری": 981,
      "آمدش": 982,
      "مردان": 983,
      "فروز": 984,
      "بنزد": 985,
      "همانا": 986,
      "ندارد": 987,
      "هام": 988,
      "##وت": 989,
      "نیر": 990,
      "نیامد": 991,
      "دختر": 992,
      "چندین": 993,
      "##روز": 994,
      "##شتی": 995,
      "##نجر": 996,
      "شادی": 997,
      "بجنگ": 998,
      "آسمان": 999,
      "دام": 1000,
      "##آن": 1001,
      "خویشتن": 1002,
      "گویی": 1003,
      "مست": 1004,
      "براف": 1005,
      "درست": 1006,
      "افگند": 1007,
      "گردش": 1008,
      "تنش": 1009,
      "چیزی": 1010,
      "زود": 1011,
      "زهر": 1012,
      "##یمار": 1013,
      "خواهی": 1014,
      "نکرد": 1015,
      "ور": 1016,
      "##شتند": 1017,
      "همیشه": 1018,
      "##اله": 1019,
      "گناه": 1020,
      "داری": 1021,
      "شهن": 1022,
      "ترک": 1023,
      "شمار": 1024,
      "اردشیر": 1025,
      "اژدها": 1026,
      "آرد": 1027,
      "##سد": 1028,
      "آهن": 1029,
      "آشکار": 1030,
      "تیمار": 1031,
      "کد": 1032,
      "نیا": 1033,
      "چندان": 1034,
      "گرانمایه": 1035,
      "سزا": 1036,
      "ایزد": 1037,
      "پسند": 1038,
      "پادشاهی": 1039,
      "##امی": 1040,
      "گرفتند": 1041,
      "ناپدید": 1042,
      "شهنشاه": 1043,
      "پیوند": 1044,
      "##ینه": 1045,
      "باغ": 1046,
      "پیچ": 1047,
      "گروه": 1048,
      "بخرد": 1049,
      "ایدون": 1050,
      "بزم": 1051,
      "نج": 1052,
      "##ویخت": 1053,
      "تست": 1054,
      "پار": 1055,
      "گذر": 1056,
      "نبین": 1057,
      "##ستهم": 1058,
      "شادمان": 1059,
      "خرم": 1060,
      "بتر": 1061,
      "##ایک": 1062,
      "پیکار": 1063,
      "جهانجوی": 1064,
      "شتاب": 1065,
      "عنان": 1066,
      "نگاه": 1067,
      "##لب": 1068,
      "##پور": 1069,
      "ایچ": 1070,
      "دستور": 1071,
      "بکردار": 1072,
      "پرخاش": 1073,
      "شرم": 1074,
      "باژ": 1075,
      "آورید": 1076,
      "یکایک": 1077,
      "آنکس": 1078,
      "دادگر": 1079,
      "موی": 1080,
      "##شو": 1081,
      "##ازه": 1082,
      "کیست": 1083,
      "پید": 1084,
      "##بار": 1085,
      "دریای": 1086,
      "آرزو": 1087,
      "پادشا": 1088,
      "هی": 1089,
      "برون": 1090,
      "لشکری": 1091,
      "دهد": 1092,
      "کودک": 1093,
      "یال": 1094,
      "##راب": 1095,
      "خرام": 1096,
      "بگذرد": 1097,
      "بودند": 1098,
      "فریدون": 1099,
      "دستان": 1100,
      "گرم": 1101,
      "سخنهای": 1102,
      "بجای": 1103,
      "خسر": 1104,
      "خنجر": 1105,
      "داور": 1106,
      "سزد": 1107,
      "طل": 1108,
      "بروی": 1109,
      "دبیر": 1110,
      "بنشست": 1111,
      "کزو": 1112,
      "بالای": 1113,
      "رامش": 1114,
      "جایی": 1115,
      "ستاره": 1116,
      "##ده": 1117,
      "چوب": 1118,
      "کردن": 1119,
      "هفته": 1120,
      "پنج": 1121,
      "چار": 1122,
      "##لاد": 1123,
      "##ارستان": 1124,
      "باشی": 1125,
      "بودی": 1126,
      "جهاندید": 1127,
      "برگز": 1128,
      "رفتن": 1129,
      "کژ": 1130,
      "گهر": 1131,
      "##گوی": 1132,
      "کزان": 1133,
      "بنزدیک": 1134,
      "نپ": 1135,
      "چیست": 1136,
      "اندران": 1137,
      "بداند": 1138,
      "آم": 1139,
      "گستهم": 1140,
      "گوید": 1141,
      "تاریک": 1142,
      "نگر": 1143,
      "کردند": 1144,
      "زره": 1145,
      "هامون": 1146,
      "زخم": 1147,
      "عاج": 1148,
      "یاب": 1149,
      "##شته": 1150,
      "ببر": 1151,
      "بسان": 1152,
      "خورش": 1153,
      "پیدا": 1154,
      "ها": 1155,
      "##فتاب": 1156,
      "نگرد": 1157,
      "##دان": 1158,
      "##اری": 1159,
      "پیلان": 1160,
      "سزاوار": 1161,
      "##خسرو": 1162,
      "بهشت": 1163,
      "پذیره": 1164,
      "آفتاب": 1165,
      "شاهنش": 1166,
      "بنو": 1167,
      "گشاد": 1168,
      "##هرمن": 1169,
      "منم": 1170,
      "نشاید": 1171,
      "زمانی": 1172,
      "غمی": 1173,
      "##لیح": 1174,
      "مبادا": 1175,
      "سلیح": 1176,
      "مدار": 1177,
      "تازه": 1178,
      "گیر": 1179,
      "##مرد": 1180,
      "##انی": 1181,
      "بهار": 1182,
      "بپرد": 1183,
      "##پای": 1184,
      "ازیشان": 1185,
      "شدن": 1186,
      "اندرین": 1187,
      "جگر": 1188,
      "سیر": 1189,
      "##اغ": 1190,
      "سرب": 1191,
      "بیاراستند": 1192,
      "شاپور": 1193,
      "بانگ": 1194,
      "زاد": 1195,
      "خوش": 1196,
      "درف": 1197,
      "درود": 1198,
      "اندازه": 1199,
      "دلاور": 1200,
      "بخند": 1201,
      "پیلتن": 1202,
      "مهتری": 1203,
      "آراسته": 1204,
      "خل": 1205,
      "بدگ": 1206,
      "کردی": 1207,
      "بهره": 1208,
      "شاخ": 1209,
      "دیر": 1210,
      "نمود": 1211,
      "گاو": 1212,
      "کنند": 1213,
      "بارگاه": 1214,
      "بیشه": 1215,
      "بش": 1216,
      "جاد": 1217,
      "جوش": 1218,
      "##ایم": 1219,
      "بیاید": 1220,
      "گریز": 1221,
      "برنهاد": 1222,
      "خوبی": 1223,
      "بنگ": 1224,
      "تهی": 1225,
      "جا": 1226,
      "له": 1227,
      "##یل": 1228,
      "##کر": 1229,
      "نهاده": 1230,
      "نبیند": 1231,
      "بنه": 1232,
      "بازار": 1233,
      "یادگار": 1234,
      "دوان": 1235,
      "##شفت": 1236,
      "##اختند": 1237,
      "بپیچید": 1238,
      "برگرفت": 1239,
      "جهاندیده": 1240,
      "جوید": 1241,
      "سنان": 1242,
      "##کام": 1243,
      "##لم": 1244,
      "پرورد": 1245,
      "##سری": 1246,
      "بدانست": 1247,
      "یلان": 1248,
      "هندی": 1249,
      "پرد": 1250,
      "##ویش": 1251,
      "کیخسرو": 1252,
      "اسپان": 1253,
      "هومان": 1254,
      "هرانکس": 1255,
      "آنگه": 1256,
      "شیران": 1257,
      "کران": 1258,
      "##اوران": 1259,
      "دود": 1260,
      "سرد": 1261,
      "چاک": 1262,
      "ژیان": 1263,
      "کف": 1264,
      "##بای": 1265,
      "روزی": 1266,
      "شگفتی": 1267,
      "##هار": 1268,
      "##بخت": 1269,
      "##ستند": 1270,
      "بدند": 1271,
      "هرکس": 1272,
      "بپوشید": 1273,
      "دیوان": 1274,
      "آوریم": 1275,
      "خم": 1276,
      "برسان": 1277,
      "##واره": 1278,
      "گراز": 1279,
      "##کش": 1280,
      "بودش": 1281,
      "##یمه": 1282,
      "بیابان": 1283,
      "پارس": 1284,
      "خشک": 1285,
      "شارستان": 1286,
      "پیکر": 1287,
      "سرفراز": 1288,
      "##فرین": 1289,
      "سیه": 1290,
      "هیون": 1291,
      "کسری": 1292,
      "##ژه": 1293,
      "نیو": 1294,
      "بدیشان": 1295,
      "خروشان": 1296,
      "آگاهی": 1297,
      "##دا": 1298,
      "##گونه": 1299,
      "فرمود": 1300,
      "##ابه": 1301,
      "وزین": 1302,
      "خروشی": 1303,
      "بخندید": 1304,
      "فره": 1305,
      "##فروخت": 1306,
      "بازگ": 1307,
      "ترگ": 1308,
      "بمان": 1309,
      "##دل": 1310,
      "##ساز": 1311,
      "بدن": 1312,
      "دارم": 1313,
      "بادا": 1314,
      "فرخنده": 1315,
      "سبک": 1316,
      "بخردان": 1317,
      "ستر": 1318,
      "شست": 1319,
      "ناب": 1320,
      "نرم": 1321,
      "##خر": 1322,
      "بخو": 1323,
      "نگون": 1324,
      "##ازد": 1325,
      "##سب": 1326,
      "##سو": 1327,
      "اوست": 1328,
      "برآشفت": 1329,
      "خواستند": 1330,
      "ببستند": 1331,
      "آهنگ": 1332,
      "دخت": 1333,
      "##کی": 1334,
      "##فز": 1335,
      "هرآن": 1336,
      "شناس": 1337,
      "امروز": 1338,
      "ارجمند": 1339,
      "سترگ": 1340,
      "آزار": 1341,
      "تندی": 1342,
      "پوش": 1343,
      "##انش": 1344,
      "شدی": 1345,
      "ایدونک": 1346,
      "##یدان": 1347,
      "سرخ": 1348,
      "جایگاه": 1349,
      "خدای": 1350,
      "یابد": 1351,
      "فرجام": 1352,
      "سپید": 1353,
      "منش": 1354,
      "آمدی": 1355,
      "بگی": 1356,
      "بپیش": 1357,
      "نخستین": 1358,
      "شاهنشهی": 1359,
      "قباد": 1360,
      "قلب": 1361,
      "بهم": 1362,
      "##برز": 1363,
      "کشوری": 1364,
      "نگردد": 1365,
      "کاست": 1366,
      "##اژ": 1367,
      "##اندیشه": 1368,
      "برانگی": 1369,
      "بکشت": 1370,
      "برگشاد": 1371,
      "تباه": 1372,
      "آزم": 1373,
      "کابل": 1374,
      "##هد": 1375,
      "##مید": 1376,
      "##به": 1377,
      "##نگی": 1378,
      "دلت": 1379,
      "بازگرد": 1380,
      "چینی": 1381,
      "بمرد": 1382,
      "بایران": 1383,
      "پولاد": 1384,
      "آذر": 1385,
      "زیان": 1386,
      "##وای": 1387,
      "##عت": 1388,
      "برید": 1389,
      "ببردند": 1390,
      "کژی": 1391,
      "آسان": 1392,
      "نشن": 1393,
      "ویران": 1394,
      "##واد": 1395,
      "##گهان": 1396,
      "##قوت": 1397,
      "پیام": 1398,
      "##سیوز": 1399,
      "شادان": 1400,
      "نشسته": 1401,
      "آیدت": 1402,
      "نگهبان": 1403,
      "یاقوت": 1404,
      "رهنم": 1405,
      "##دیه": 1406,
      "بشم": 1407,
      "تفت": 1408,
      "میدان": 1409,
      "نگار": 1410,
      "گهی": 1411,
      "براه": 1412,
      "##یزه": 1413,
      "لشکرش": 1414,
      "##اندر": 1415,
      "گیرد": 1416,
      "کشتی": 1417,
      "امید": 1418,
      "برگزید": 1419,
      "توی": 1420,
      "هدیه": 1421,
      "برت": 1422,
      "برزد": 1423,
      "پیغ": 1424,
      "برداشت": 1425,
      "پذیر": 1426,
      "بدگمان": 1427,
      "رسم": 1428,
      "کرا": 1429,
      "##فور": 1430,
      "بدوی": 1431,
      "گریان": 1432,
      "##وزش": 1433,
      "##ازند": 1434,
      "آوردگاه": 1435,
      "هرگونه": 1436,
      "سرانجام": 1437,
      "طلایه": 1438,
      "سربسر": 1439,
      "رهنمون": 1440,
      "شور": 1441,
      "##یزد": 1442,
      "سپنج": 1443,
      "پرآ": 1444,
      "پیشش": 1445,
      "بگذشت": 1446,
      "بنمود": 1447,
      "دانی": 1448,
      "ایمن": 1449,
      "آهرمن": 1450,
      "بشست": 1451,
      "خاست": 1452,
      "پناه": 1453,
      "##لت": 1454,
      "بیک": 1455,
      "درویش": 1456,
      "دلم": 1457,
      "##الید": 1458,
      "آورم": 1459,
      "کاوس": 1460,
      "گردنکشان": 1461,
      "شکار": 1462,
      "صف": 1463,
      "بره": 1464,
      "سپاس": 1465,
      "دستگاه": 1466,
      "بداندیش": 1467,
      "##ودان": 1468,
      "گفتن": 1469,
      "بخورد": 1470,
      "نشیب": 1471,
      "نشستند": 1472,
      "نوشین": 1473,
      "برانگیخت": 1474,
      "ساو": 1475,
      "##مش": 1476,
      "##بند": 1477,
      "##گن": 1478,
      "گردی": 1479,
      "آفرید": 1480,
      "برنشست": 1481,
      "جستن": 1482,
      "گشاده": 1483,
      "سور": 1484,
      "ناز": 1485,
      "پژ": 1486,
      "##فتی": 1487,
      "شدست": 1488,
      "سرت": 1489,
      "گرسیوز": 1490,
      "گشتند": 1491,
      "بگویم": 1492,
      "نماز": 1493,
      "##عل": 1494,
      "گفته": 1495,
      "نیایش": 1496,
      "جهانی": 1497,
      "کوت": 1498,
      "گزید": 1499,
      "هرآنکس": 1500,
      "پوی": 1501,
      "##زن": 1502,
      "بخوان": 1503,
      "بپای": 1504,
      "بخشش": 1505,
      "ببخشید": 1506,
      "خلعت": 1507,
      "نمان": 1508,
      "ناله": 1509,
      "بریشان": 1510,
      "درخ": 1511,
      "نیابد": 1512,
      "##گران": 1513,
      "##وشد": 1514,
      "کنار": 1515,
      "گرفته": 1516,
      "داشتی": 1517,
      "تخمه": 1518,
      "بسر": 1519,
      "رسد": 1520,
      "زابل": 1521,
      "لاژ": 1522,
      "گنه": 1523,
      "##صد": 1524,
      "نیاب": 1525,
      "سپر": 1526,
      "گرامی": 1527,
      "نهنگ": 1528,
      "دوست": 1529,
      "##یکن": 1530,
      "کشیدند": 1531,
      "نبودی": 1532,
      "لاژورد": 1533,
      "آوای": 1534,
      "مان": 1535,
      "گم": 1536,
      "##دای": 1537,
      "##پال": 1538,
      "##شیمان": 1539,
      "لهرا": 1540,
      "ری": 1541,
      "رها": 1542,
      "شای": 1543,
      "ول": 1544,
      "پشیمان": 1545,
      "##فا": 1546,
      "##له": 1547,
      "دریغ": 1548,
      "دیبا": 1549,
      "دیبای": 1550,
      "مهی": 1551,
      "بردند": 1552,
      "گذشته": 1553,
      "همچو": 1554,
      "خان": 1555,
      "##وچ": 1556,
      "برف": 1557,
      "##شتر": 1558,
      "پرمایه": 1559,
      "دلی": 1560,
      "بگذاشت": 1561,
      "جم": 1562,
      "جدا": 1563,
      "رست": 1564,
      "مجوی": 1565,
      "پوزش": 1566,
      "##هیم": 1567,
      "##گون": 1568,
      "بدخواه": 1569,
      "کردم": 1570,
      "گردون": 1571,
      "نوذر": 1572,
      "ستایش": 1573,
      "انگ": 1574,
      "زیب": 1575,
      "چپ": 1576,
      "بگفتند": 1577,
      "جنگجوی": 1578,
      "پیچان": 1579,
      "تور": 1580,
      "خار": 1581,
      "داند": 1582,
      "ناس": 1583,
      "کشان": 1584,
      "##چون": 1585,
      "باک": 1586,
      "درون": 1587,
      "ولیکن": 1588,
      "نمای": 1589,
      "هشت": 1590,
      "گرو": 1591,
      "منوچ": 1592,
      "ستم": 1593,
      "زیرد": 1594,
      "##ازندران": 1595,
      "آنگ": 1596,
      "پست": 1597,
      "چاه": 1598,
      "چرم": 1599,
      "##رو": 1600,
      "##شای": 1601,
      "برم": 1602,
      "بهمن": 1603,
      "همین": 1604,
      "##ویست": 1605,
      "باب": 1606,
      "درو": 1607,
      "بنفش": 1608,
      "برآید": 1609,
      "دیهیم": 1610,
      "بینی": 1611,
      "منوچهر": 1612,
      "بشک": 1613,
      "کت": 1614,
      "کوش": 1615,
      "##بود": 1616,
      "##پرده": 1617,
      "پیکان": 1618,
      "نامب": 1619,
      "ساختند": 1620,
      "قار": 1621,
      "##گال": 1622,
      "##خته": 1623,
      "پراندیشه": 1624,
      "هرم": 1625,
      "کشتن": 1626,
      "سراپرده": 1627,
      "فریبرز": 1628,
      "پرخاشجوی": 1629,
      "انب": 1630,
      "خیمه": 1631,
      "زشت": 1632,
      "ضح": 1633,
      "نفرین": 1634,
      "##یح": 1635,
      "گفتند": 1636,
      "شاهوار": 1637,
      "کاری": 1638,
      "رویین": 1639,
      "چهارم": 1640,
      "بجست": 1641,
      "پیروزگر": 1642,
      "نشاند": 1643,
      "نخواهد": 1644,
      "جاودان": 1645,
      "ضحاک": 1646,
      "مک": 1647,
      "مازندران": 1648,
      "هور": 1649,
      "ژنده": 1650,
      "##نبد": 1651,
      "##پر": 1652,
      "بدرد": 1653,
      "گریست": 1654,
      "ببار": 1655,
      "شادکام": 1656,
      "بساز": 1657,
      "خروشیدن": 1658,
      "بگذاشتند": 1659,
      "نخواهم": 1660,
      "پوست": 1661,
      "کدخ": 1662,
      "نامبردار": 1663,
      "بغ": 1664,
      "خست": 1665,
      "زندان": 1666,
      "شه": 1667,
      "گذ": 1668,
      "##ژگان": 1669,
      "##فگند": 1670,
      "##اینده": 1671,
      "نیل": 1672,
      "شیرین": 1673,
      "بجز": 1674,
      "سودمند": 1675,
      "برزین": 1676,
      "خام": 1677,
      "نای": 1678,
      "##وسید": 1679,
      "##جای": 1680,
      "گنجور": 1681,
      "خواهم": 1682,
      "تاختن": 1683,
      "شکست": 1684,
      "شبان": 1685,
      "بیگان": 1686,
      "سرم": 1687,
      "ببود": 1688,
      "داده": 1689,
      "بدانگه": 1690,
      "داننده": 1691,
      "نگین": 1692,
      "آوری": 1693,
      "تازی": 1694,
      "بایست": 1695,
      "ندانم": 1696,
      "خفت": 1697,
      "وخ": 1698,
      "اندکی": 1699,
      "اندرو": 1700,
      "برآورده": 1701,
      "##یحون": 1702,
      "آغ": 1703,
      "فرد": 1704,
      "کج": 1705,
      "##مهر": 1706,
      "##وستان": 1707,
      "##تان": 1708,
      "گفتم": 1709,
      "فرهی": 1710,
      "ببوسید": 1711,
      "دیدم": 1712,
      "بروبر": 1713,
      "دهقان": 1714,
      "پیروزی": 1715,
      "خوردن": 1716,
      "گرگین": 1717,
      "راد": 1718,
      "مشت": 1719,
      "##سون": 1720,
      "##ختی": 1721,
      "سرکشان": 1722,
      "فریب": 1723,
      "##وشه": 1724,
      "آرم": 1725,
      "برگذشت": 1726,
      "نامداری": 1727,
      "سهراب": 1728,
      "نره": 1729,
      "آرزوی": 1730,
      "نان": 1731,
      "بیه": 1732,
      "وزو": 1733,
      "چشمه": 1734,
      "تازیان": 1735,
      "کاستی": 1736,
      "خندان": 1737,
      "شو": 1738,
      "##مه": 1739,
      "##ویم": 1740,
      "فرستم": 1741,
      "زدند": 1742,
      "تابنده": 1743,
      "##شاندند": 1744,
      "کدام": 1745,
      "شایسته": 1746,
      "##ریر": 1747,
      "آمدست": 1748,
      "دیدی": 1749,
      "جزین": 1750,
      "جوانی": 1751,
      "نداند": 1752,
      "ریختن": 1753,
      "بنگرید": 1754,
      "کدخدای": 1755,
      "فردا": 1756,
      "آویخت": 1757,
      "تابان": 1758,
      "دهم": 1759,
      "پهلوی": 1760,
      "ببینی": 1761,
      "ارجاسپ": 1762,
      "نبینی": 1763,
      "اور": 1764,
      "جیحون": 1765,
      "شنگ": 1766,
      "فگند": 1767,
      "نوی": 1768,
      "پهن": 1769,
      "##کرد": 1770,
      "##بل": 1771,
      "##نگار": 1772,
      "نیارد": 1773,
      "ببد": 1774,
      "بگذر": 1775,
      "ستوه": 1776,
      "سختی": 1777,
      "آزادگان": 1778,
      "سبز": 1779,
      "مرغزار": 1780,
      "برافرا": 1781,
      "خسروان": 1782,
      "لهراسپ": 1783,
      "هش": 1784,
      "##بی": 1785,
      "سری": 1786,
      "نامجوی": 1787,
      "چنانچون": 1788,
      "مهربان": 1789,
      "سوگند": 1790,
      "فرزانه": 1791,
      "بگرفت": 1792,
      "ردان": 1793,
      "##داستان": 1794,
      "##هیز": 1795,
      "##خوان": 1796,
      "##سود": 1797,
      "همداستان": 1798,
      "آنجا": 1799,
      "منز": 1800,
      "دانشی": 1801,
      "نیکو": 1802,
      "بفرمان": 1803,
      "پاکیزه": 1804,
      "خرامید": 1805,
      "داغ": 1806,
      "##یرد": 1807,
      "##لک": 1808,
      "برهن": 1809,
      "اندرش": 1810,
      "بگس": 1811,
      "بگشت": 1812,
      "##فروز": 1813,
      "زریر": 1814,
      "خواستی": 1815,
      "برنا": 1816,
      "ساخته": 1817,
      "بینم": 1818,
      "چهره": 1819,
      "گریزان": 1820,
      "قارن": 1821,
      "آگنده": 1822,
      "زند": 1823,
      "هژ": 1824,
      "چادر": 1825,
      "##ات": 1826,
      "بهتر": 1827,
      "پیروزه": 1828,
      "کاموس": 1829,
      "مانده": 1830,
      "رهام": 1831,
      "##نبید": 1832,
      "برخاستند": 1833,
      "ایزدی": 1834,
      "داوری": 1835,
      "فرهنگ": 1836,
      "برهنه": 1837,
      "جاو": 1838,
      "زندگان": 1839,
      "طوق": 1840,
      "غار": 1841,
      "نغ": 1842,
      "##شنگ": 1843,
      "بیچ": 1844,
      "آمدم": 1845,
      "افگنده": 1846,
      "سیاو": 1847,
      "بکوش": 1848,
      "آورده": 1849,
      "گزیده": 1850,
      "یکسره": 1851,
      "نداد": 1852,
      "آشکارا": 1853,
      "بیگانه": 1854,
      "شنگل": 1855,
      "جاوید": 1856,
      "عن": 1857,
      "غر": 1858,
      "برند": 1859,
      "پیو": 1860,
      "سرآ": 1861,
      "منذر": 1862,
      "تنها": 1863,
      "خراد": 1864,
      "مهمان": 1865,
      "گوپال": 1866,
      "بکین": 1867,
      "بسیچ": 1868,
      "نوشت": 1869,
      "گوینده": 1870,
      "بخواب": 1871,
      "کوتاه": 1872,
      "ان": 1873,
      "ران": 1874,
      "میم": 1875,
      "مگرد": 1876,
      "کاندر": 1877,
      "فرس": 1878,
      "بازی": 1879,
      "نیکوی": 1880,
      "برداشتند": 1881,
      "خواستار": 1882,
      "تبیره": 1883,
      "خسروی": 1884,
      "رامشگران": 1885,
      "بنوشت": 1886,
      "بشت": 1887,
      "خبر": 1888,
      "سایه": 1889,
      "یاره": 1890,
      "بهی": 1891,
      "همای": 1892,
      "کارآ": 1893,
      "دهی": 1894,
      "روانش": 1895,
      "رواست": 1896,
      "فزونی": 1897,
      "آهو": 1898,
      "بینداخت": 1899,
      "نپیچ": 1900,
      "درفشی": 1901,
      "کوشش": 1902,
      "کجاست": 1903,
      "خفته": 1904,
      "زبر": 1905,
      "زواره": 1906,
      "شتر": 1907,
      "مژگان": 1908,
      "نجوی": 1909,
      "##رف": 1910,
      "##گز": 1911,
      "##گسار": 1912,
      "##ایست": 1913,
      "بیگ": 1914,
      "درشت": 1915,
      "بخون": 1916,
      "دیدند": 1917,
      "بردش": 1918,
      "بردمید": 1919,
      "زینهار": 1920,
      "شبگیر": 1921,
      "کشواد": 1922,
      "بستد": 1923,
      "ببخش": 1924,
      "شویم": 1925,
      "گسترد": 1926,
      "پسندیده": 1927,
      "دروغ": 1928,
      "سیاووش": 1929,
      "زه": 1930,
      "زیشان": 1931,
      "سست": 1932,
      "فغ": 1933,
      "کامد": 1934,
      "##رج": 1935,
      "فرام": 1936,
      "ببیند": 1937,
      "دهش": 1938,
      "رفتی": 1939,
      "بندگان": 1940,
      "بپیچد": 1941,
      "بچنگ": 1942,
      "یابی": 1943,
      "فرسنگ": 1944,
      "ارز": 1945,
      "بشاه": 1946,
      "نث": 1947,
      "##بین": 1948,
      "##خیز": 1949,
      "##قه": 1950,
      "چنو": 1951,
      "ببال": 1952,
      "برده": 1953,
      "بکرد": 1954,
      "ساله": 1955,
      "کلید": 1956,
      "پرستار": 1957,
      "آزاده": 1958,
      "ندارم": 1959,
      "برگشته": 1960,
      "ایر": 1961,
      "بوز": 1962,
      "بوق": 1963,
      "رمه": 1964,
      "##سند": 1965,
      "چهل": 1966,
      "##اختش": 1967,
      "تراست": 1968,
      "پهلوانان": 1969,
      "ندیدم": 1970,
      "سودابه": 1971,
      "توانگر": 1972,
      "آموز": 1973,
      "پارسا": 1974,
      "رستخیز": 1975,
      "میمنه": 1976,
      "##رجمهر": 1977,
      "بوزرجمهر": 1978,
      "آوران": 1979,
      "رام": 1980,
      "کنده": 1981,
      "##ره": 1982,
      "##افت": 1983,
      "برآویخت": 1984,
      "خویشان": 1985,
      "شهریاری": 1986,
      "سیصد": 1987,
      "رزمگه": 1988,
      "##ادرس": 1989,
      "جویی": 1990,
      "زدن": 1991,
      "شنیدم": 1992,
      "بخواهد": 1993,
      "پیغام": 1994,
      "زابلستان": 1995,
      "منزل": 1996,
      "خن": 1997,
      "خز": 1998,
      "عهد": 1999,
      "نز": 2000,
      "هرا": 2001,
      "پوشید": 2002,
      "##نای": 2003,
      "##ساره": 2004,
      "دادار": 2005,
      "همانگه": 2006,
      "ترس": 2007,
      "بجایی": 2008,
      "##گیرد": 2009,
      "کیوان": 2010,
      "خروشید": 2011,
      "ندیدند": 2012,
      "کیانی": 2013,
      "بدره": 2014,
      "فریادرس": 2015,
      "فروزنده": 2016,
      "بازگشت": 2017,
      "گنهکار": 2018,
      "نثار": 2019,
      "##می": 2020,
      "##گس": 2021,
      "##ختند": 2022,
      "نهیب": 2023,
      "پیشه": 2024,
      "نبیره": 2025,
      "دارا": 2026,
      "نگذ": 2027,
      "زنان": 2028,
      "کاوی": 2029,
      "کافور": 2030,
      "##مایگان": 2031,
      "دشمنان": 2032,
      "آراستند": 2033,
      "تابوت": 2034,
      "نیروی": 2035,
      "برافگند": 2036,
      "درفشان": 2037,
      "ساوه": 2038,
      "خفتان": 2039,
      "حص": 2040,
      "رفتند": 2041,
      "سم": 2042,
      "شوند": 2043,
      "وگوی": 2044,
      "پگاه": 2045,
      "پشو": 2046,
      "##قباد": 2047,
      "بریان": 2048,
      "##فتاد": 2049,
      "شدم": 2050,
      "اسبان": 2051,
      "شهریاران": 2052,
      "تاجور": 2053,
      "##بانان": 2054,
      "پرستش": 2055,
      "زاری": 2056,
      "یافتی": 2057,
      "ندانست": 2058,
      "بیدادگر": 2059,
      "بگیتی": 2060,
      "نمانم": 2061,
      "ببارید": 2062,
      "آغاز": 2063,
      "آموزگار": 2064,
      "پشوتن": 2065,
      "سهی": 2066,
      "صند": 2067,
      "مزد": 2068,
      "نگیرد": 2069,
      "##گش": 2070,
      "##گین": 2071,
      "##زشک": 2072,
      "##عد": 2073,
      "##لخ": 2074,
      "برزم": 2075,
      "همال": 2076,
      "بدار": 2077,
      "سرآمد": 2078,
      "پرور": 2079,
      "پیشگاه": 2080,
      "شبستان": 2081,
      "دگرگونه": 2082,
      "کیقباد": 2083,
      "نگهدار": 2084,
      "رسیدند": 2085,
      "هژبر": 2086,
      "فرامرز": 2087,
      "ایرج": 2088,
      "های": 2089,
      "پزشک": 2090,
      "گوان": 2091,
      "برا": 2092,
      "بدکن": 2093,
      "گردنده": 2094,
      "بخاک": 2095,
      "مرو": 2096,
      "##شنود": 2097,
      "بارگی": 2098,
      "مهراب": 2099,
      "رفته": 2100,
      "بلخ": 2101,
      "گویم": 2102,
      "##خمه": 2103,
      "برخواند": 2104,
      "خوردنی": 2105,
      "چراغ": 2106,
      "اردوان": 2107,
      "درختی": 2108,
      "کرنای": 2109,
      "بازارگان": 2110,
      "پژوه": 2111,
      "نیابی": 2112,
      "وب": 2113,
      "##جان": 2114,
      "بها": 2115,
      "##امه": 2116,
      "فرشید": 2117,
      "##ابر": 2118,
      "بگست": 2119,
      "برآن": 2120,
      "دارند": 2121,
      "افگن": 2122,
      "کوهسار": 2123,
      "رومیان": 2124,
      "گوشوار": 2125,
      "تاختند": 2126,
      "رخشنده": 2127,
      "نخچیرگاه": 2128,
      "نجوید": 2129,
      "جادو": 2130,
      "پویان": 2131,
      "هشیار": 2132,
      "بدکنش": 2133,
      "تویی": 2134,
      "دندان": 2135,
      "ژرف": 2136,
      "گنبد": 2137,
      "یاز": 2138,
      "##وهر": 2139,
      "##سه": 2140,
      "راب": 2141,
      "سرشک": 2142,
      "نیام": 2143,
      "بگوید": 2144,
      "##اسان": 2145,
      "بخفت": 2146,
      "شیروی": 2147,
      "آیدش": 2148,
      "یادگیر": 2149,
      "رخساره": 2150,
      "بندوی": 2151,
      "گله": 2152,
      "سزید": 2153,
      "مدارید": 2154,
      "هرمز": 2155,
      "زندگانی": 2156,
      "صندوق": 2157,
      "آشتی": 2158,
      "دخمه": 2159,
      "سازد": 2160,
      "شید": 2161,
      "عق": 2162,
      "غل": 2163,
      "فیل": 2164,
      "فلک": 2165,
      "قیر": 2166,
      "نت": 2167,
      "پرن": 2168,
      "##شمرد": 2169,
      "برآرد": 2170,
      "پرستندگان": 2171,
      "نژند": 2172,
      "ویژه": 2173,
      "توانا": 2174,
      "بچه": 2175,
      "هرکسی": 2176,
      "نبینم": 2177,
      "خرامان": 2178,
      "بپرداختند": 2179,
      "کفن": 2180,
      "##پرست": 2181,
      "نغز": 2182,
      "فرشیدورد": 2183,
      "بام": 2184,
      "کفش": 2185,
      "##وزد": 2186,
      "##خور": 2187,
      "برکن": 2188,
      "بدل": 2189,
      "بیفگند": 2190,
      "اندوه": 2191,
      "پری": 2192,
      "نهد": 2193,
      "بنش": 2194,
      "شبی": 2195,
      "کیی": 2196,
      "رخشان": 2197,
      "بدیدند": 2198,
      "چنگال": 2199,
      "بالین": 2200,
      "گرگسار": 2201,
      "نجست": 2202,
      "شادمانی": 2203,
      "پروردگار": 2204,
      "هیونی": 2205,
      "پوشیده": 2206,
      "تند": 2207,
      "لرز": 2208,
      "نن": 2209,
      "کاید": 2210,
      "##یو": 2211,
      "##روی": 2212,
      "بدرید": 2213,
      "شدش": 2214,
      "بودم": 2215,
      "کردش": 2216,
      "شمرد": 2217,
      "بسپ": 2218,
      "##هنر": 2219,
      "ماهی": 2220,
      "مهره": 2221,
      "بیارای": 2222,
      "شنود": 2223,
      "جوینده": 2224,
      "خدنگ": 2225,
      "نبودش": 2226,
      "بگویش": 2227,
      "فروغ": 2228,
      "آراست": 2229,
      "آنگهی": 2230,
      "عنبر": 2231,
      "بگسترد": 2232,
      "بوس": 2233,
      "جشن": 2234,
      "خشنود": 2235,
      "مج": 2236,
      "نار": 2237,
      "وت": 2238,
      "پال": 2239,
      "##جهان": 2240,
      "##امید": 2241,
      "نیار": 2242,
      "تاو": 2243,
      "گرای": 2244,
      "گشتی": 2245,
      "دارید": 2246,
      "باران": 2247,
      "شمر": 2248,
      "آرایش": 2249,
      "نزدیکی": 2250,
      "ستام": 2251,
      "زنی": 2252,
      "بمالید": 2253,
      "پراگند": 2254,
      "پیوسته": 2255,
      "تگ": 2256,
      "دوده": 2257,
      "سینه": 2258,
      "شان": 2259,
      "ناد": 2260,
      "##اخ": 2261,
      "##نین": 2262,
      "##نوس": 2263,
      "##وج": 2264,
      "##خوار": 2265,
      "بروم": 2266,
      "پرهنر": 2267,
      "نامش": 2268,
      "یکیست": 2269,
      "خرید": 2270,
      "افسون": 2271,
      "کنداوران": 2272,
      "تنگی": 2273,
      "مردمی": 2274,
      "بما": 2275,
      "##ژده": 2276,
      "ریختند": 2277,
      "بدرگاه": 2278,
      "هندوستان": 2279,
      "انگشت": 2280,
      "کارآگهان": 2281,
      "حریر": 2282,
      "دون": 2283,
      "نع": 2284,
      "گزار": 2285,
      "##شب": 2286,
      "##ویز": 2287,
      "باشید": 2288,
      "بیام": 2289,
      "بیشی": 2290,
      "فرنگی": 2291,
      "اندرز": 2292,
      "پرس": 2293,
      "##سره": 2294,
      "بگز": 2295,
      "بگیر": 2296,
      "بکوشید": 2297,
      "نوشته": 2298,
      "میسره": 2299,
      "سوگ": 2300,
      "آورند": 2301,
      "چشمش": 2302,
      "نهانی": 2303,
      "فرنگیس": 2304,
      "ال": 2305,
      "خج": 2306,
      "دش": 2307,
      "رک": 2308,
      "شکن": 2309,
      "ماست": 2310,
      "##سگال": 2311,
      "اندرآ": 2312,
      "پرهیز": 2313,
      "دلار": 2314,
      "منی": 2315,
      "ببا": 2316,
      "آبنوس": 2317,
      "پهلوانی": 2318,
      "ناگهان": 2319,
      "بلندی": 2320,
      "نداری": 2321,
      "فزود": 2322,
      "پذیرفت": 2323,
      "ناسز": 2324,
      "خرا": 2325,
      "زاده": 2326,
      "سلم": 2327,
      "لعل": 2328,
      "کیم": 2329,
      "کیش": 2330,
      "##شگر": 2331,
      "##ژاد": 2332,
      "##خون": 2333,
      "##جیر": 2334,
      "بری": 2335,
      "برج": 2336,
      "بهانه": 2337,
      "بیکار": 2338,
      "گره": 2339,
      "آمدن": 2340,
      "##داران": 2341,
      "آرای": 2342,
      "دهید": 2343,
      "یزدگرد": 2344,
      "روشنایی": 2345,
      "وگرنه": 2346,
      "بیاراستی": 2347,
      "فروماند": 2348,
      "ناپاک": 2349,
      "برگرفتند": 2350,
      "بشمشیر": 2351,
      "گروگان": 2352,
      "بیگناه": 2353,
      "خنک": 2354,
      "پرنیان": 2355,
      "خجسته": 2356,
      "دشوار": 2357,
      "تواند": 2358,
      "سار": 2359,
      "عر": 2360,
      "مشو": 2361,
      "نظ": 2362,
      "یمن": 2363,
      "##دگر": 2364,
      "##یا": 2365,
      "همر": 2366,
      "بدسگال": 2367,
      "باشم": 2368,
      "بیاد": 2369,
      "##یزبان": 2370,
      "دستش": 2371,
      "بپیر": 2372,
      "بکشتند": 2373,
      "آوردگه": 2374,
      "ستود": 2375,
      "بلشکر": 2376,
      "گرزه": 2377,
      "دلیری": 2378,
      "دامن": 2379,
      "پرداخت": 2380,
      "منشور": 2381,
      "زیردستان": 2382,
      "کدامست": 2383,
      "گستردنی": 2384,
      "بامد": 2385,
      "دوش": 2386,
      "قید": 2387,
      "نور": 2388,
      "نعل": 2389,
      "چگونه": 2390,
      "گا": 2391,
      "گس": 2392,
      "برب": 2393,
      "بدری": 2394,
      "درای": 2395,
      "درمان": 2396,
      "گفتا": 2397,
      "سپس": 2398,
      "##زدار": 2399,
      "نبرده": 2400,
      "اینک": 2401,
      "##الی": 2402,
      "بازو": 2403,
      "دیوار": 2404,
      "آری": 2405,
      "ماهوی": 2406,
      "میل": 2407,
      "جاماسپ": 2408,
      "آزرم": 2409,
      "بتوران": 2410,
      "خواری": 2411,
      "نکوه": 2412,
      "همچنین": 2413,
      "پارسی": 2414,
      "بامداد": 2415,
      "بمن": 2416,
      "فت": 2417,
      "وک": 2418,
      "##نهان": 2419,
      "##وپ": 2420,
      "##واست": 2421,
      "برای": 2422,
      "همیدون": 2423,
      "بدم": 2424,
      "بیست": 2425,
      "بیاز": 2426,
      "درش": 2427,
      "یکدگر": 2428,
      "سپیده": 2429,
      "اندرست": 2430,
      "دادی": 2431,
      "سپاهش": 2432,
      "افز": 2433,
      "دانست": 2434,
      "تری": 2435,
      "رنجه": 2436,
      "بلا": 2437,
      "گلاب": 2438,
      "یاران": 2439,
      "##یختند": 2440,
      "##افه": 2441,
      "ندانی": 2442,
      "پادشاست": 2443,
      "شکسته": 2444,
      "زیبای": 2445,
      "خارا": 2446,
      "خسروانی": 2447,
      "نظاره": 2448,
      "آیم": 2449,
      "دد": 2450,
      "رهی": 2451,
      "لختی": 2452,
      "مار": 2453,
      "##رغ": 2454,
      "##کشید": 2455,
      "##ذیر": 2456,
      "##ژنگ": 2457,
      "##ندخت": 2458,
      "کهان": 2459,
      "بودنی": 2460,
      "##ابلی": 2461,
      "کنان": 2462,
